<!DOCTYPE html>
<html lang="ja">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Fun-camp</title>
    <link rel="stylesheet" href="styles/main_styles.css">
    <script src="styles/script.js"></script>
</head>

<body>
    <div id="manners">
        <h2>皆さんは、<em>キャンプ場でのマナー</em>はしっかりと守っていますか？</h2>
            <p>キャンプに行くと、忙しい日常から離れ、自然の中で開放的な気持ちにもなるでしょう。<br>
            家族や仲の良い仲間たちに囲まれて、いつもより羽目をはずしたくなるのもわかります。<br>
            しかし、キャンプは自然の中で行うものです。<br>
            環境にも配慮しなければなりませんし、さらにそこでキャンプをしているのは、あなたたちだけではありません。<br>
            他にもキャンプを楽しんでいる方はたくさんいます。<br>
            誰もが気持ちよくキャンプを楽しむためにも、マナーを守るということは大切なのです。<br>
            そこで今回は、キャンプ場で守るべきマナーについて徹底解説していきます。</p>

        <h2>キャンプ初心者は、出発前にマナーを確認しよう</h2>
            <p>キャンプをする上で意識すべきマナーは、大きく分けて2種類あります。<br>
            どのキャンプ場にも共通する基本的なマナーと、各キャンプ場ごとのマナーです。<br>
            各キャンプ場ごとのマナーは、入口や施設内に立て看板などで必ず示されています。<br>
            近年では、キャンプ場のホームページに、施設のルールや決まりが掲載されていることが多いです。<br>
            出発する前に必ず、自分が利用するキャンプ場のマナーやルールを事前に確認しておくと良いでしょう。<br>
            そうすることで、道具選びからマナーにそったものを持っていくことができ、トラブルの防止にもつながります。</p>

        <h2>守ろう！キャンプを楽しむための<em>6つのマナー</em></h2>
            <p>では、どのキャンプ場にも共通する基本的なマナーとはどのようなものなのでしょうか。<br>
            こちらでは、これさえ押さえてけば安心なキャンプの基本マナーを6つご紹介します。</p>

        <div class="manners-6">
            <h1><em>キャンプ場では挨拶をしよう</em></h1>
                <h3><p>挨拶というのは、キャンプに限らずどんな場面においても大切なものです。<br>
                特にキャンプシーズンになると、キャンプ場を利用する人も多くなるので当然、テントの距離なども近くなります。<br>
                そのような場合に、何も言わずに近くでテントを張られてしまうよりも、何か一声かけてから行った方が相手も気持ちがいいものです。<br>
                長く話をする必要はありません。ただ一言挨拶をするだけで、もしもの場合のコミュニケーションも取りやすくなります。</p></h3>
        
            <h1><em>大声で騒がない！隣の利用者や時間帯に気を配ろう</em></h1>
                <h3><p>泊りがけのキャンプで家族や仲間たちと、さまざまなことを語り合ってついつい、大声で盛り上がってしまうという気持ちはわかります。<br>
                しかし、夜や早朝の時間帯に騒がしくしてしまうと、周囲の利用者の迷惑となります。<br>
                誰もが騒ぐために集まっているわけではないので、その点は考慮が必要です。<br>
                また、音楽をかけて雰囲気を出したいと考えている方もいるでしょう。<br>
                しかし、キャンプ場によっては終日、音楽を禁止しているところもあります。事前にしっかりとルールを調べておきましょう。<br>
                せっかく大きなスピーカーを持ってきたのに……ということにならないためにも、事前のルール確認が大切です。</p></h3>
        
            <h1><em>炊事場などの共用部分はキレイに使う</em></h1>
                <h3><p>キャンプ場には、炊事場が用意されている施設が多いです。<br>
                調理道具や材料を持ち寄って、仲間と楽しく料理を作るひとときはキャンプの醍醐味でしょう。<br>
                しかし、料理が完成して満足してしまい、そのあとの後片付けを怠ってしまうケースが多いようです。<br>
                そうすると当然、共用部分が汚れてしまい、後で同じ場所を利用する方が非常に迷惑してしまいます。<br>
                自分たちが楽しむことばかりではなく、他の利用者への気遣いを忘れず、「来た時よりもきれいにして帰る」という気持ちを持って利用しましょう。</p></h3>

            <h1><em>ゴミは必ずキャンプ場の指示に従って処理する</em></h1>
                <h3><p>キャンプで出たゴミは持ち帰ることが基本のマナーです。<br>
                しかしキャンプ場によっては、ゴミ捨て場が用意されていることもあります。その場合はきちんと分別をして、ルールを守って処理をしましょう。<br>
                驚くべきことですが最近、キャンプ場における粗大ゴミの不法投棄が問題となっています。<br>
                壊れたり、使わなくなったキャンプ道具を放置してそのまま帰宅してしまうというものです。<br>
                キャンプ場は屋外だからといって、何をしてもいい場所ではありません。<br>
                運営の方の土地を借りているということを意識して、必ずゴミは残さずに帰るようにしましょう。</p></h3>

            <h1><em>焚き火・炭の処理のルールは必ず確認</em></h1>
                <h3><p>焚き火はキャンプで最も楽しいアクティビティの一つです。<br>
                しかし、火や炭を正しく処理をしないと、火事が発生する危険もあります。<br>
                焚き火をそのまま放置してその場を離れてしまったり、炭を適切な場所に廃棄しなかったためにボヤが起きてしまうと、キャンプ場にとって大きな問題となります。<br>
                きちんと火の元の処理をするまでが焚き火です。<br>
                火災に関しては一生、取り返しのつかない事態になりかねませんので細心の注意が必要です。</p></h3>

            <h1><em>自然を守るのが第一！これからもキャンプができる場所に</em></h1>
                <h3><p>当然ながら、キャンプは自然の中で楽しむ行為です。<br>
                むしろ、こちらは自然の場所を借りている立場なので自然を優先して、破壊するなんてことはあってはなりません。<br>
                お子さんがいると、普段とは違う珍しい環境でテンションが上がって草木を破壊してしまうということもあるかもしれません。しかし、それがどうしていけないのかということを教えるのにもキャンプはとても良い機会でしょう。<br>
                大人だけのキャンプでも、草の上で直接焚き火をしてしまったりすることで自然破壊に繋がるケースが相次いでいます。<br>
                非日常の空間だからこそ、正しい知識を身につけ、その場所に敬意を持って過ごすようにしましょう。</p></h3>
        </div>

        <h2>マナー違反が続くと、<em>キャンプNG</em>の場所になってしまうことも</h2>
            <p>マナー違反が長く続いてしまうと、キャンプ場の運営が難しくなり、その場所で二度とキャンプができなくなってしまうということも十分、考えられます。<br>
            マナーを守らずに利用を続ければ無法地帯となり、事件などトラブルにもなりかねません。<br>
            小さなことかもしれませんが、一人ひとりがきちんとマナーを守るということが非常に大切になります。</p>

        <h2>これからの利用者のことを考えて行動しよう</h2>
            <p>キャンプ場においては当たり前のことですが、自分たちが利用したら終わりというわけではありません。<br>
            これからも利用する方々はたくさんいます。<br>
            キャンプに興味を持って、これから始めてみたいと考えている方もいるかもしれません。<br>
            そんな方々のためにも、これからもキャンプを楽しく続けていけるよう常に周りや環境のことを配慮しながら、マナーを守ってキャンプをするようにしましょう。</p>

        <h2>わからないことは、管理人やキャンプ場スタッフに聞く</h2>
            <p>もし、キャンプをする上で何かわからないことがあれば、恥ずかしいと思わず遠慮なくキャンプ場のスタッフの方々に質問をすることが一番です。<br>
            たとえ悪気がなく意図的でなくても、<em>無意識のうちにルールを破ってしまっている可能性もあります。</em><br>
            そうならないためにも、不明点や、マナーやルールに関することも含めて積極的に確認をするようにしましょう。</p>
    </div>
</body>
</html>